{"<PAD>": 0, "<UNK>": 1, "company's": 2, "slogan": 3, "expect": 4, "more": 5, "pay": 6, "less": 7, "the": 8, "bigger": 9, "a": 10, "child's": 11, "shoe": 12, "size": 13, "better": 14, "handwriting": 15, "since": 16, "many": 17, "people": 18, "believe": 19, "this": 20, "then": 21, "it": 22, "must": 23, "be": 24, "true": 25, "senator": 26, "randall": 27, "isn't": 28, "lying": 29, "when": 30, "she": 31, "says": 32, "cares": 33, "about": 34, "her": 35, "constituents": 36, "wouldn't": 37, "lie": 38, "to": 39, "mother": 40, "is": 41, "telling": 42, "daughter": 43, "that": 44, "went": 45, "over": 46, "data": 47, "for": 48, "month": 49, "and": 50, "begins": 51, "getting": 52, "an": 53, "on": 54, "math": 55, "test": 56, "tells": 57, "children": 58, "not": 59, "leave": 60, "yard": 61, "because": 62, "there": 63, "might": 64, "wild": 65, "animals": 66, "in": 67, "woods": 68, "if": 69, "we": 70, "ban": 71, "hummers": 72, "they": 73, "are": 74, "bad": 75, "environment": 76, "eventually": 77, "government": 78, "will": 79, "all": 80, "cars": 81, "so": 82, "should": 83, "very": 84, "time": 85, "joe": 86, "goes": 87, "swimming": 88, "he": 89, "wearing": 90, "his": 91, "speedos": 92, "something": 93, "speedo": 94, "make": 95, "him": 96, "want": 97, "go": 98, "you": 99, "were": 100, "late": 101, "tonight": 102, "cheating": 103, "every": 104, "i": 105, "sleep": 106, "sun": 107, "down": 108, "therefore": 109, "my": 110, "sleeping": 111, "causes": 112, "set": 113, "makes": 114, "feel": 115, "as": 116, "though": 117, "everyone": 118, "doing": 119, "too": 120, "oppose": 121, "senator's": 122, "proposal": 123, "extend": 124, "funded": 125, "health": 126, "care": 127, "poor": 128, "minority": 129, "liberal": 130, "democrat": 131, "child": 132, "fish": 133, "tastes": 134, "funny": 135, "don": 136, "t": 137, "eat": 138, "parent": 139, "starving": 140, "africa": 141, "your": 142, "dinner": 143, "john": 144, "think": 145, "hire": 146, "someone": 147, "redesign": 148, "our": 149, "website": 150, "lola": 151, "you're": 152, "saying": 153, "throw": 154, "money": 155, "away": 156, "external": 157, "resources": 158, "instead": 159, "of": 160, "building": 161, "up": 162, "house": 163, "design": 164, "team": 165, "that's": 166, "going": 167, "hurt": 168, "company": 169, "long": 170, "run": 171, "beware": 172, "appeals": 173, "made": 174, "only": 175, "feelings": 176, "logic": 177, "taps": 178, "into": 179, "people's": 180, "desire": 181, "belong": 182, "group": 183, "else": 184, "science": 185, "shows": 186, "us": 187, "improved": 188, "quality": 189, "life": 190, "comes": 191, "through": 192, "research": 193, "invention": 194, "prof": 195, "jones": 196, "university": 197, "just": 198, "cut": 199, "yearly": 200, "budget": 201, "by": 202, "10": 203, "000": 204, "smith": 205, "what": 206, "do": 207, "brown": 208, "eliminate": 209, "one": 210, "teaching": 211, "assistant": 212, "positions": 213, "would": 214, "take": 215, "could": 216, "reduce": 217, "scheduled": 218, "raises": 219, "can't": 220, "understand": 221, "why": 222, "bleed": 223, "dry": 224, "like": 225, "uses": 226, "irrelevant": 227, "information": 228, "or": 229, "other": 230, "techniques": 231, "distract": 232, "from": 233, "argument": 234, "at": 235, "hand": 236, "eats": 237, "greasy": 238, "food": 239, "sick": 240, "feels": 241, "ate": 242, "student": 243, "didn't": 244, "participate": 245, "beach": 246, "cleanup": 247, "later": 248, "student's": 249, "advisor": 250, "doesn't": 251, "climate": 252, "change": 253, "herbal": 254, "supplement": 255, "plant": 256, "grows": 257, "zambia": 258, "healthier": 259, "than": 260, "taking": 261, "medication": 262, "which": 263, "full": 264, "chemicals": 265, "pronounce": 266, "know": 267, "professor": 268, "said": 269, "bridges": 270, "madison": 271, "county": 272, "was": 273, "smarmy": 274, "trash": 275, "lacked": 276, "any": 277, "artistic": 278, "worth": 279, "but": 280, "still": 281, "he's": 282, "wrong": 283, "after": 284, "best": 285, "seller": 286, "list": 287, "100": 288, "weeks": 289, "identify": 290, "logical": 291, "fallacy": 292, "commited": 293, "those": 294, "who": 295, "behavior": 296, "modification": 297, "obviously": 298, "try": 299, "control": 300, "subjecting": 301, "them": 302, "rewards": 303, "punishments": 304, "taxes": 305, "lowered": 306, "have": 307, "spend": 308, "been": 309, "no": 310, "freewill": 311, "ultimately": 312, "actions": 313, "entire": 314, "system": 315, "justice": 316, "seriously": 317, "flawed": 318, "exist": 319, "students": 320, "never": 321, "used": 322, "cell": 323, "phones": 324, "don't": 325, "need": 326, "now": 327, "football": 328, "players": 329, "dumb": 330, "jocks": 331, "cousin": 332, "class": 333, "hard": 334, "m": 335, "classes": 336, "statement": 337, "example": 338, "president": 339, "election": 340, "video": 341, "called": 342, "opponent": 343, "nosing": 344, "suck": 345, "wanted": 346, "get": 347, "teacher's": 348, "good": 349, "side": 350, "got": 351, "disqualified": 352, "jack": 353, "tiny": 354, "invisible": 355, "unicorns": 356, "living": 357, "anus": 358, "nick": 359, "how": 360, "figure": 361, "can": 362, "prove": 363, "dismissing": 364, "someone's": 365, "viewpoint": 366, "issue": 367, "himself": 368, "inconsistent": 369, "thing": 370, "using": 371, "second": 372, "amendment": 373, "justification": 374, "allow": 375, "civilians": 376, "own": 377, "nuclear": 378, "submarines": 379, "brain": 380, "molecules": 381, "source": 382, "consciousness": 383, "cannot": 384, "prophet": 385, "nostradamus": 386, "wrote": 387, "500": 388, "years": 389, "ago": 390, "beasts": 391, "with": 392, "hunger": 393, "cross": 394, "rivers": 395, "greater": 396, "part": 397, "battle": 398, "against": 399, "hister": 400, "cause": 401, "great": 402, "men": 403, "dragged": 404, "cage": 405, "iron": 406, "son": 407, "germany": 408, "obeys": 409, "law": 410, "surely": 411, "had": 412, "some": 413, "vision": 414, "hitler": 415, "re": 416, "vegetarian": 417, "realize": 418, "opinion": 419, "article": 420, "campus": 421, "newspaper": 422, "states": 423, "survey": 424, "95": 425, "tuition": 426, "immediately": 427, "am": 428, "leader": 429, "leadership": 430, "decisions": 431, "proof": 432, "leaders": 433, "mayor": 434, "blake": 435, "wants": 436, "create": 437, "bicycle": 438, "lanes": 439, "lowell": 440, "forcing": 441, "give": 442, "bike": 443, "everywhere": 444, "me": 445, "promotion": 446, "lot": 447, "debt": 448, "behind": 449, "rent": 450, "women": 451, "their": 452, "looks": 453, "either": 454, "support": 455, "gun": 456, "confiscation": 457, "provide": 458, "private": 459, "warhead": 460, "decide": 461, "war": 462, "appear": 463, "weak": 464, "tax": 465, "relief": 466, "death": 467, "estate": 468, "teach": 469, "anton": 470, "drive": 471, "car": 472, "ll": 473, "learn": 474, "fly": 475, "helicopters": 476, "next": 477, "allowed": 478, "park": 479, "lots": 480, "reserved": 481, "faculty": 482, "tipping": 483, "waiter": 484, "stealing": 485, "right": 486, "out": 487, "wallet": 488, "passing": 489, "grade": 490, "spent": 491, "150": 492, "hours": 493, "project": 494, "missed": 495, "party": 496, "quarter": 497, "study": 498, "done": 499, "recently": 500, "showing": 501, "church": 502, "attendance": 503, "positively": 504, "correlated": 505, "marriage": 506, "longevity": 507, "couples": 508, "attended": 509, "together": 510, "often": 511, "likely": 512, "stay": 513, "married": 514, "really": 515, "surprise": 516, "considering": 517, "general": 518, "view": 519, "divorce": 520, "within": 521, "religion": 522, "does": 523, "mean": 524, "given": 525, "couple": 526, "attend": 527, "divorced": 528, "circular": 529, "reasoning": 530, "occurs": 531, "both": 532, "premises": 533, "conclusion": 534, "rely": 535, "truthfulness": 536, "attp": 537, "1": 538, "jenny": 539, "bert's": 540, "economy": 541, "conversation": 542, "allowing": 543, "gay": 544, "puts": 545, "way": 546, "polygamy": 547, "bestiality": 548, "debate": 549, "moderator": 550, "fix": 551, "economic": 552, "crisis": 553, "candidate": 554, "it's": 555, "important": 556, "focus": 557, "started": 558, "begin": 559, "haircut": 560, "mom": 561, "job": 562, "suggests": 563, "lowering": 564, "idea": 565, "coming": 566, "woman": 567, "pint": 568, "ben": 569, "jerry": 570, "s": 571, "each": 572, "night": 573, "mi": 574, "oponente": 575, "sugiere": 576, "que": 577, "bajar": 578, "los": 579, "impuestos": 580, "ser": 581, "una": 582, "buena": 583, "esto": 584, "viene": 585, "de": 586, "mujer": 587, "se": 588, "come": 589, "pinta": 590, "y": 591, "cada": 592, "noche": 593, "useless": 594, "laws": 595, "such": 596, "reform": 597, "bill": 598, "13": 599, "repealed": 600, "flatsam": 601, "common": 602, "sense": 603, "earth": 604, "sphere": 605, "bottom": 606, "fall": 607, "off": 608, "reasoneric": 609, "reference": 610, "clearly": 611, "work": 612, "morning": 613, "worked": 614, "friend": 615, "flu": 616, "vaccine": 617, "year": 618, "before": 619, "holidays": 620, "businesses": 621, "secretly": 622, "mind": 623, "device": 624, "increase": 625, "holiday": 626, "spending": 627, "committed": 628, "preserving": 629, "traditional": 630, "union": 631, "man": 632, "attempt": 633, "register": 634, "firearms": 635, "regulation": 636, "first": 637, "step": 638, "weapons": 639, "elimination": 640, "constitutional": 641, "bear": 642, "arms": 643, "ted": 644, "preposterous": 645, "things": 646, "society": 647, "registered": 648, "babies": 649, "boats": 650, "yet": 651, "these": 652, "items": 653, "confiscated": 654, "kentucky": 655, "beat": 656, "florida": 657, "sometimes": 658, "lies": 659, "i'm": 660, "sure": 661, "relevance": 662, "where": 663, "rejects": 664, "criticizes": 665, "another": 666, "person": 667, "basis": 668, "personal": 669, "characteristics": 670, "background": 671, "physical": 672, "appearance": 673, "features": 674, "nature": 675, "gives": 676, "diseases": 677, "sickness": 678, "morally": 679, "interfere": 680, "treat": 681, "medicine": 682, "having": 683, "television": 684, "rating": 685, "being": 686, "prison": 687, "infringe": 688, "one's": 689, "rights": 690, "aren": 691, "restaurants": 692, "sydney": 693, "tried": 694, "two": 695, "horrible": 696, "hear": 697, "rain": 698, "falling": 699, "outside": 700, "window": 701, "shining": 702, "gatherings": 703, "brainwashed": 704, "turn": 705, "air": 706, "conditioner": 707, "hot": 708, "mike": 709, "cheat": 710, "spouse": 711, "ken": 712, "morality": 713, "exactly": 714, "code": 715, "conduct": 716, "shared": 717, "cultures": 718, "creates": 719, "charlie": 720, "illegal": 721, "posting": 722, "sharing": 723, "songs": 724, "online": 725, "crippling": 726, "music": 727, "industry": 728, "bob": 729, "couldn": 730, "fine": 731, "regulate": 732, "share": 733, "friends": 734, "world": 735, "loan": 736, "book": 737, "girlfriend": 738, "let": 739, "roommate": 740, "borrow": 741, "ipod": 742, "meme": 743, "blog": 744, "followers": 745, "we've": 746, "stop": 747, "banning": 748, "poetry": 749, "once": 750, "start": 751, "form": 752, "literature": 753, "burning": 754, "books": 755, "ammar": 756, "demanded": 757, "during": 758, "previous": 759, "term": 760, "staff": 761, "deal": 762, "focusing": 763, "city": 764, "unemployment": 765, "reached": 766, "high": 767, "result": 768, "campaign": 769, "among": 770, "looking": 771, "kids": 772, "ride": 773, "skateboards": 774, "breaking": 775, "legs": 776, "riding": 777, "skateboard": 778, "extremely": 779, "dangerous": 780, "banned": 781, "fortnite": 782, "game": 783, "ever": 784, "playing": 785, "several": 786, "psychologists": 787, "psychology": 788, "training": 789, "program": 790, "efficient": 791, "effective": 792, "highly": 793, "regarded": 794, "listen": 795, "advice": 796, "even": 797, "tie": 798, "shoes": 799, "george": 800, "bush": 801, "communicator": 802, "speaks": 803, "effectively": 804, "supreme": 805, "court": 806, "has": 807, "flinched": 808, "its": 809, "responsibility": 810, "unjust": 811, "jailing": 812, "journalists": 813, "charged": 814, "wrongdoing": 815, "runaway": 816, "prosecutor": 817, "lengths": 818, "use": 819, "government's": 820, "contempt": 821, "power": 822, "force": 823, "betray": 824, "confidential": 825, "sources": 826, "police": 827, "black": 828, "lives": 829, "matter": 830, "abusive": 831, "attack": 832, "making": 833, "itself": 834, "jon": 835, "bother": 836, "exercising": 837, "while": 838, "vacation": 839, "stuffing": 840, "face": 841, "speaker": 842, "moral": 843, "requires": 844, "existence": 845, "lawgiver": 846, "e": 847, "god": 848, "2": 849, "course": 850, "say": 851, "christian": 852, "latest": 853, "craze": 854, "fad": 855, "ms": 856, "baker": 857, "assigned": 858, "homework": 859, "witch": 860, "complete": 861, "geometry": 862, "probably": 863, "pass": 864, "assignment": 865, "topic": 866, "cats": 867, "exercise": 868, "speaking": 869, "played": 870, "dance": 871, "workout": 872, "three": 873, "congressional": 874, "representatives": 875, "affairs": 876, "members": 877, "congress": 878, "adulterers": 879, "everybody": 880, "thinks": 881, "answer": 882, "gave": 883, "always": 884, "rude": 885, "voting": 886, "rest": 887, "family": 888, "jimmy": 889, "swaggart": 890, "argued": 891, "strongly": 892, "sexual": 893, "immorality": 894, "prostitutes": 895, "acceptable": 896, "break": 897, "diet": 898, "cookie": 899, "cookies": 900, "tomorrow": 901, "gained": 902, "back": 903, "15": 904, "pounds": 905, "lost": 906, "lines": 907, "cancer": 908, "met": 909, "little": 910, "boy": 911, "lived": 912, "20": 913, "miles": 914, "line": 915, "looked": 916, "eyes": 917, "voice": 918, "please": 919, "whatever": 920, "won": 921, "urge": 922, "vote": 923, "tear": 924, "replace": 925, "monkeys": 926, "treadmills": 927, "gamble": 928, "won't": 929, "able": 930, "you'll": 931, "end": 932, "bankrupt": 933, "writer": 934, "intentionally": 935, "misleads": 936, "audience": 937, "word": 938, "double": 939, "ambiguous": 940, "meaning": 941, "phone": 942, "room": 943, "loves": 944, "post": 945, "malone": 946, "name": 947, "least": 948, "complaining": 949, "difficult": 950, "find": 951, "market": 952, "jobs": 953, "without": 954, "trouble": 955, "theory": 956, "originally": 957, "occurred": 958, "scientist": 959, "dream": 960, "valid": 961, "thanks": 962, "enduring": 963, "popularity": 964, "employees": 965, "ella": 966, "watson": 967, "liked": 968, "ceo": 969, "history": 970, "lady": 971, "gaga": 972, "hate": 973, "help": 974, "push": 975, "road": 976, "until": 977, "tow": 978, "truck": 979, "paul": 980, "slowing": 981, "traffic": 982, "unnecessarily": 983, "slow": 984, "fault": 985, "direct": 986, "move": 987, "damn": 988, "billy": 989, "murdered": 990, "spanked": 991, "mormonism": 992, "fastest": 993, "growing": 994, "sects": 995, "christianity": 996, "today": 997, "whole": 998, "story": 999, "joseph": 1000, "golden": 1001, "plates": 1002, "unfortunately": 1003, "disappeared": 1004, "heaven": 1005, "sandra": 1006, "deserve": 1007, "curfew": 1008, "10pm": 1009, "stephen": 1010, "hawking": 1011, "smartest": 1012, "planet": 1013, "global": 1014, "warming": 1015, "real": 1016, "royals": 1017, "promoting": 1018, "season": 1019, "join": 1020, "behaves": 1021, "violently": 1022, "around": 1023, "become": 1024, "violent": 1025, "school": 1026, "uniforms": 1027, "sara": 1028, "discovered": 1029, "local": 1030, "elementary": 1031, "indicated": 1032, "72": 1033, "1st": 1034, "graders": 1035, "evidence": 1036, "schools": 1037, "wear": 1038, "did": 1039, "here": 1040, "incorrectly": 1041, "thinking": 1042, "leads": 1043, "continues": 1044, "grow": 1045, "number": 1046, "likes": 1047, "instagram": 1048, "account": 1049, "continue": 1050, "linked": 1051, "accept": 1052, "adam": 1053, "eve": 1054, "figurative": 1055, "same": 1056, "most": 1057, "old": 1058, "testament": 1059, "stories": 1060, "similar": 1061, "literary": 1062, "styles": 1063, "new": 1064, "jesus": 1065, "lead": 1066, "resurrection": 1067, "spiritual": 1068, "anymore": 1069, "dirty": 1070, "atheist": 1071, "morals": 1072, "sex": 1073, "barnyard": 1074, "literally": 1075, "phrase": 1076, "chicken": 1077, "delicious": 1078, "takes": 1079, "affirmative": 1080, "action": 1081, "fair": 1082, "remedy": 1083, "injustice": 1084, "committing": 1085, "low": 1086, "carb": 1087, "lose": 1088, "weight": 1089, "canada": 1090, "country": 1091, "live": 1092, "countries": 1093, "pediatrician": 1094, "trust": 1095, "judgment": 1096, "state": 1097, "beaches": 1098, "bertrand": 1099, "declares": 1100, "teapot": 1101, "moment": 1102, "orbit": 1103, "between": 1104, "mars": 1105, "claim": 1106, "glasses": 1107, "smarter": 1108, "origins": 1109, "aids": 1110, "entirely": 1111, "disease": 1112, "sodomites": 1113, "case": 1114, "diagnosed": 1115, "decade": 1116, "pride": 1117, "movement": 1118, "momentum": 1119, "hardly": 1120, "coincidental": 1121, "harry": 1122, "jaffa": 1123, "emeritus": 1124, "political": 1125, "philosophy": 1126, "claremont": 1127, "mckenna": 1128, "college": 1129, "order": 1130, "necessary": 1131, "achieved": 1132, "social": 1133, "legal": 1134, "iphone": 1135, "11": 1136, "teacher": 1137, "graduated": 1138, "community": 1139, "created": 1140, "evolution": 1141, "happened": 1142, "put": 1143, "education": 1144, "warren": 1145, "responded": 1146, "surprised": 1147, "hates": 1148, "much": 1149, "defenseless": 1150, "cutting": 1151, "military": 1152, "misleading": 1153, "claims": 1154, "promoted": 1155, "america": 1156, "place": 1157, "ivan": 1158, "turns": 1159, "pumpkin": 1160, "midnight": 1161, "sidney": 1162, "idiot": 1163, "ad": 1164, "hominem": 1165, "beg": 1166, "differ": 1167, "possess": 1168, "guns": 1169, "giving": 1170, "bomb": 1171, "bunch": 1172, "hanging": 1173, "bar": 1174, "alcoholic": 1175, "joan": 1176, "scratched": 1177, "cat": 1178, "visiting": 1179, "days": 1180, "fever": 1181, "concludes": 1182, "cat's": 1183, "scratch": 1184, "illness": 1185, "commercials": 1186, "described": 1187, "monster": 1188, "hated": 1189, "discussed": 1190, "plans": 1191, "lou": 1192, "biking": 1193, "field": 1194, "trip": 1195, "day": 1196, "shouldn't": 1197, "choose": 1198, "activity": 1199, "extreme": 1200, "choices": 1201, "ignoring": 1202, "spectrum": 1203, "possibilities": 1204, "lions": 1205, "neighbor": 1206, "kidnapped": 1207, "alone": 1208, "popular": 1209, "guys": 1210, "dyeing": 1211, "hair": 1212, "purple": 1213, "suggesting": 1214, "f": 1215, "kennedy": 1216, "presidency": 1217, "richard": 1218, "nixon": 1219, "exclusively": 1220, "tv": 1221, "courses": 1222, "took": 1223, "harvard": 1224, "interesting": 1225, "dawkins": 1226, "evolutionary": 1227, "biologist": 1228, "perhaps": 1229, "foremost": 1230, "expert": 1231, "mall": 1232, "polled": 1233, "3": 1234, "opinions": 1235, "represent": 1236, "population": 1237, "forget": 1238, "floss": 1239, "cavities": 1240, "teeth": 1241, "30": 1242, "tall": 1243, "vandalized": 1244, "irresponsible": 1245, "analogy": 1246, "animal": 1247, "auschwitz": 1248, "compares": 1249, "treatment": 1250, "jews": 1251, "gays": 1252, "groups": 1253, "nazi": 1254, "era": 1255, "told": 1256, "drink": 1257, "milk": 1258, "eating": 1259, "knows": 1260, "whose": 1261, "skin": 1262, "patched": 1263, "drinking": 1264, "besides": 1265, "severe": 1266, "recession": 1267, "follows": 1268, "republican": 1269, "republicans": 1270, "recessions": 1271, "vitamin": 1272, "d": 1273, "mention": 1274, "terrible": 1275, "amounts": 1276, "sugar": 1277, "harmful": 1278, "atheists": 1279, "favor": 1280, "cloning": 1281, "based": 1282, "1000": 1283, "american": 1284, "homeowners": 1285, "99": 1286, "surveyed": 1287, "automobiles": 1288, "average": 1289, "americans": 1290, "wealthy": 1291, "biological": 1292, "fact": 1293, "edwin": 1294, "ridiculous": 1295, "possibly": 1296, "absolutely": 1297, "certain": 1298, "evolved": 1299, "pond": 1300, "scum": 1301, "restaurant": 1302, "sad": 1303, "boring": 1304, "meals": 1305, "home": 1306, "talk": 1307, "cleaning": 1308, "garage": 1309, "asked": 1310, "patio": 1311, "furniture": 1312, "she's": 1313, "shopping": 1314, "asking": 1315, "majority": 1316, "doe": 1317, "honor": 1318, "defendant": 1319, "strong": 1320, "innocence": 1321, "guilty": 1322, "registration": 1323, "sliding": 1324, "unconstitutional": 1325, "morass": 1326, "universal": 1327, "rhythm": 1328, "kind": 1329, "breakfast": 1330, "slouch": 1331, "desk": 1332, "possible": 1333, "fake": 1334, "moon": 1335, "landing": 1336, "special": 1337, "effects": 1338, "definitely": 1339, "feminist": 1340, "watched": 1341, "democratic": 1342, "national": 1343, "convention": 1344, "academic": 1345, "decathlon": 1346, "mr": 1347, "iglesias": 1348, "rich": 1349, "kid": 1350, "commotion": 1351, "regarding": 1352, "saving": 1353, "eden": 1354, "happen": 1355, "bored": 1356, "quiz": 1357, "affect": 1358, "score": 1359, "gradebook": 1360, "fail": 1361, "eng": 1362, "ii": 1363, "graduate": 1364, "highschool": 1365, "santa": 1366, "red": 1367, "suit": 1368, "dad": 1369, "claus": 1370, "attributing": 1371, "adolf": 1372, "hitler's": 1373, "hatred": 1374, "hairspray": 1375, "snowing": 1376, "york": 1377, "earl": 1378, "cry": 1379, "jaquon": 1380, "healthy": 1381, "well": 1382, "invest": 1383, "therapy": 1384, "hombres": 1385, "lloran": 1386, "lloro": 1387, "todo": 1388, "el": 1389, "tiempo": 1390, "es": 1391, "saludable": 1392, "bueno": 1393, "reales": 1394, "deber": 1395, "invertir": 1396, "en": 1397, "terapia": 1398, "report": 1399, "rise": 1400, "offending": 1401, "explosion": 1402, "sales": 1403, "ipods": 1404, "portable": 1405, "media": 1406, "devices": 1407, "asks": 1408, "rather": 1409, "provocatively": 1410, "icrime": 1411, "wave": 1412, "notes": 1413, "nationally": 1414, "crime": 1415, "fell": 1416, "1993": 1417, "2004": 1418, "rising": 1419, "2005": 1420, "2006": 1421, "streets": 1422, "filled": 1423, "millions": 1424, "visibly": 1425, "distracted": 1426, "expensive": 1427, "electronic": 1428, "gear": 1429, "agree": 1430, "sign": 1431, "labor": 1432, "agreement": 1433, "fire": 1434, "boss": 1435, "isn": 1436, "willing": 1437, "means": 1438, "doesn": 1439, "replaced": 1440, "criticize": 1441, "thomas": 1442, "jefferson": 1443, "owner": 1444, "slaves": 1445, "greatest": 1446, "presidents": 1447, "declaration": 1448, "independence": 1449, "eloquent": 1450, "pleas": 1451, "freedom": 1452, "democracy": 1453, "written": 1454, "criticisms": 1455, "unwarranted": 1456, "interviewer": 1457, "swear": 1458, "public": 1459, "street": 1460, "oh": 1461, "suppose": 1462, "free": 1463, "speech": 1464, "six": 1465, "times": 1466, "row": 1467, "roulette": 1468, "wheel": 1469, "greg": 1470, "knew": 1471, "close": 1472, "suffering": 1473, "natural": 1474, "selection": 1475, "soon": 1476, "savings": 1477, "grandmother": 1478, "smoked": 1479, "80": 1480, "died": 1481, "smoking": 1482, "steve": 1483, "sweden": 1484, "citizens": 1485, "ed": 1486, "usa": 1487, "glad": 1488, "rid": 1489, "ass": 1490, "you've": 1491, "visited": 1492, "immigration": 1493, "raising": 1494, "funds": 1495, "cure": 1496, "xyz": 1497, "donate": 1498, "problem": 1499, "see": 1500, "nobody": 1501, "alice": 1502, "wish": 1503, "king": 1504, "remarked": 1505, "distance": 1506, "light": 1507, "haven": 1508, "found": 1509, "ruins": 1510, "troy": 1511, "didn": 1512, "abolish": 1513, "penalty": 1514, "respected": 1515, "actor": 1516, "chewbacca": 1517, "publicly": 1518, "stated": 1519, "opposition": 1520, "according": 1521, "abortion": 1522, "reason": 1523, "buffoon": 1524, "running": 1525, "believing": 1526, "literal": 1527, "bible": 1528, "errors": 1529, "contradictions": 1530, "denying": 1531, "titanic": 1532, "sank": 1533, "eye": 1534, "witnesses": 1535, "ship": 1536, "broke": 1537, "half": 1538, "look": 1539, "afford": 1540, "stereo": 1541, "gets": 1542, "meeting": 1543, "dress": 1544, "confronts": 1545, "talking": 1546, "punishment": 1547, "girls": 1548, "boys": 1549, "beth": 1550, "intelligent": 1551, "smart": 1552, "kerr": 1553, "greenpoint": 1554, "anyone": 1555, "assumes": 1556, "short": 1557, "deviations": 1558, "correct": 1559, "themselves": 1560, "coffee": 1561, "teachers": 1562, "forest": 1563, "creatures": 1564, "leprechauns": 1565, "objective": 1566, "otherwise": 1567, "terms": 1568, "meaningless": 1569, "foundation": 1570, "comparison": 1571, "rob": 1572, "cultural": 1573, "norms": 1574, "subjective": 1575, "changes": 1576, "culture": 1577, "heavy": 1578, "standard": 1579, "meaningful": 1580, "few": 1581, "relational": 1582, "race": 1583, "torturing": 1584, "fun": 1585, "situation": 1586, "personally": 1587, "wouldn": 1588, "implying": 1589, "anything": 1590, "necessarily": 1591, "seen": 1592, "ways": 1593, "feather": 1594, "may": 1595, "lightness": 1596, "relative": 1597, "objects": 1598, "four": 1599, "families": 1600, "lazy": 1601, "drug": 1602, "addicts": 1603, "per": 1604, "wife": 1605, "maury": 1606, "chips": 1607, "21": 1608, "dealer": 1609, "came": 1610, "last": 1611, "spin": 1612, "thank": 1613, "almost": 1614, "mistake": 1615, "bob's": 1616, "crook": 1617, "spiteful": 1618, "loony": 1619, "type": 1620, "appeal": 1621, "following": 1622, "plundered": 1623, "seas": 1624, "ravaged": 1625, "coasts": 1626, "burned": 1627, "towns": 1628, "destroyed": 1629, "helped": 1630, "across": 1631, "karma": 1632, "nsa": 1633, "whistle": 1634, "blower": 1635, "william": 1636, "binney": 1637, "week": 1638, "agency": 1639, "surveillance": 1640, "activities": 1641, "slippery": 1642, "slope": 1643, "toward": 1644, "totalitarian": 1645, "nowadays": 1646, "emotions": 1647, "brains": 1648, "brochure": 1649, "majors": 1650, "economics": 1651, "computer": 1652, "declare": 1653, "successful": 1654, "career": 1655, "trial": 1656, "call": 1657, "produce": 1658, "thousand": 1659, "subscribe": 1660, "psychic": 1661, "dead": 1662, "ladies": 1663, "gentlemen": 1664, "jury": 1665, "bloody": 1666, "clothes": 1667, "murder": 1668, "weapon": 1669, "imagine": 1670, "helpless": 1671, "screams": 1672, "victim": 1673, "deserves": 1674, "verdict": 1675, "except": 1676, "inside": 1677, "bend": 1678, "curve": 1679, "covid": 1680, "19": 1681, "replied": 1682, "guess": 1683, "business": 1684, "keep": 1685, "wipe": 1686, "fingerprints": 1687, "lovely": 1688, "worry": 1689, "flush": 1690, "flushed": 1691, "unless": 1692, "abuse": 1693, "write": 1694, "check": 1695, "save": 1696, "puppy": 1697, "stupid": 1698, "uninformed": 1699, "approach": 1700, "ethics": 1701, "muppet": 1702, "japanese": 1703, "numb": 1704, "lois": 1705, "jan": 1706, "snow": 1707, "afternoon": 1708, "snowed": 1709, "claimed": 1710, "brought": 1711, "minister": 1712, "believes": 1713, "unemployed": 1714, "athlete": 1715, "canadians": 1716, "athletes": 1717, "gertrude": 1718, "tired": 1719, "fill": 1720, "forms": 1721, "cindy": 1722, "happy": 1723, "love": 1724, "cinnamon": 1725, "toast": 1726, "crunch": 1727, "midwest": 1728, "wall": 1729, "journal": 1730, "cost": 1731, "cheaper": 1732, "lisa": 1733, "trying": 1734, "raise": 1735, "university's": 1736, "library": 1737, "address": 1738, "board": 1739, "trustees": 1740, "cover": 1741, "raised": 1742, "rate": 1743, "responsible": 1744, "again": 1745, "louder": 1746, "tone": 1747, "footman": 1748, "question": 1749, "jill": 1750, "we'll": 1751, "funding": 1752, "programs": 1753, "huge": 1754, "deficit": 1755, "advertisement": 1756, "rush": 1757, "shop": 1758, "super": 1759, "mart": 1760, "weekend": 1761, "appealing": 1762, "attempted": 1763, "validation": 1764, "megan": 1765, "wore": 1766, "donald": 1767, "duck": 1768, "shirt": 1769, "chemistry": 1770, "wears": 1771, "clean": 1772, "backpack": 1773, "add": 1774, "hunting": 1775, "inhumane": 1776, "outlawed": 1777, "jeff": 1778, "preparing": 1779, "commercial": 1780, "energy": 1781, "visits": 1782, "surveys": 1783, "english": 1784, "beverage": 1785, "preferences": 1786, "prefer": 1787, "grape": 1788, "flavored": 1789, "drinks": 1790, "superiors": 1791, "flavor": 1792, "favored": 1793, "error": 1794, "wonderful": 1795, "passed": 1796, "decades": 1797, "reading": 1798, "studies": 1799, "articles": 1800, "published": 1801, "there's": 1802, "read": 1803, "works": 1804, "hide": 1805, "marijuana": 1806, "technique": 1807, "vague": 1808, "positive": 1809, "words": 1810, "actually": 1811, "hold": 1812, "writing": 1813, "awesome": 1814, "lopez": 1815, "p1": 1816, "poisoning": 1817, "contribute": 1818, "p2": 1819, "inner": 1820, "levels": 1821, "blood": 1822, "c": 1823, "solved": 1824, "curing": 1825, "winds": 1826, "blowing": 1827, "brooklyn": 1828, "violations": 1829, "psycho": 1830, "thug": 1831, "mortal": 1832, "socrates": 1833, "dogs": 1834, "gas": 1835, "prices": 1836, "steadily": 1837, "past": 1838, "thus": 1839, "ownership": 1840, "higher": 1841, "previously": 1842, "walking": 1843, "dog": 1844, "bathroom": 1845, "lawn": 1846, "pick": 1847, "ask": 1848, "poorly": 1849, "gpa": 1850, "decent": 1851, "homeless": 1852, "judge": 1853, "hadn't": 1854, "paid": 1855, "parking": 1856, "fines": 1857, "naturally": 1858, "presumed": 1859, "stains": 1860, "ultra": 1861, "suds": 1862, "wash": 1863, "blues": 1864, "recycling": 1865, "bins": 1866, "act": 1867, "usually": 1868, "nonspecific": 1869, "sound": 1870, "nice": 1871, "ex": 1872, "fresh": 1873, "ordinance": 1874, "rioting": 1875, "sell": 1876, "400": 1877, "buyer": 1878, "250": 1879, "officer": 1880, "driving": 1881, "fast": 1882, "ticket": 1883, "driver": 1884, "also": 1885, "model": 1886, "pol": 1887, "pot": 1888, "cambodian": 1889, "maoist": 1890, "revolutionary": 1891, "frankie": 1892, "brad's": 1893, "wasn't": 1894, "play": 1895, "tom": 1896, "male": 1897, "i'll": 1898, "chorus": 1899, "polly": 1900, "earnestly": 1901, "builds": 1902, "body": 1903, "everything": 1904, "text": 1905, "focused": 1906, "teenagers": 1907, "games": 1908, "voted": 1909, "liar": 1910, "thief": 1911, "legislation": 1912, "sinful": 1913, "verizon": 1914, "advertising": 1915, "newest": 1916, "samsung": 1917, "galaxy": 1918, "claiming": 1919, "bought": 1920, "product": 1921, "recycle": 1922, "human": 1923, "dan": 1924, "white": 1925, "twinkies": 1926, "killed": 1927, "san": 1928, "francisco": 1929, "kill": 1930, "activist": 1931, "keeping": 1932, "pet": 1933, "bit": 1934, "evil": 1935, "slavery": 1936, "owners": 1937, "kkk": 1938, "21st": 1939, "century": 1940, "museum's": 1941, "gemstones": 1942, "precious": 1943, "minerals": 1944, "exhibit": 1945, "needs": 1946, "security": 1947, "guards": 1948, "planning": 1949, "steal": 1950, "piece": 1951, "enemy": 1952, "argue": 1953, "vegetarianism": 1954, "enjoying": 1955, "steak": 1956, "feminists": 1957, "yeah": 1958, "rachel": 1959, "chick": 1960, "presentation": 1961, "runs": 1962, "women's": 1963, "center": 1964, "sexist": 1965, "pigs": 1966, "believed": 1967, "boyfriends": 1968, "enough": 1969, "aren't": 1970, "divisiveness": 1971, "persuasive": 1972, "messages": 1973, "mentality": 1974, "definitively": 1975, "extra": 1976, "terrestrials": 1977, "skipping": 1978, "doctor": 1979, "rejected": 1980, "gross": 1981, "misrepresentation": 1982, "assertion": 1983, "unlike": 1984, "empirical": 1985, "scientific": 1986, "confirmed": 1987, "degree": 1988, "perverse": 1989, "withhold": 1990, "provisional": 1991, "consent": 1992, "occur": 1993, "falls": 1994, "category": 1995, "doctorate": 1996, "theology": 1997, "12": 1998, "pope": 1999, "favorite": 2000, "snack": 2001, "raisins": 2002, "dipped": 2003, "wine": 2004, "cooking": 2005, "barbecue": 2006, "grill": 2007, "husband": 2008, "finally": 2009, "fed": 2010, "unfaithfulness": 2011, "major": 2012, "loser": 2013, "candy": 2014, "avoid": 2015, "homosexuality": 2016, "ought": 2017, "property": 2018, "normal": 2019, "persuade": 2020, "zorbo": 2021, "flawless": 2022, "perfect": 2023, "infallible": 2024, "truest": 2025, "questioned": 2026, "pollution": 2027, "caused": 2028, "decrease": 2029, "profits": 2030, "brand": 2031, "jeans": 2032, "blue": 2033, "worn": 2034, "young": 2035, "teens": 2036, "buy": 2037, "scientists": 2038, "finished": 2039, "thought": 2040, "brother's": 2041, "girlfriend's": 2042, "mother's": 2043, "hairdresser": 2044, "numbers": 2045, "mask": 2046, "speed": 2047, "limit": 2048, "gotten": 2049, "athletic": 2050, "missile": 2051, "mechanical": 2052, "failure": 2053, "left": 2054, "meteorite": 2055, "moving": 2056, "goalposts": 2057, "exceptions": 2058, "shown": 2059, "false": 2060, "mcdonald's": 2061, "hamburgers": 2062, "billion": 2063, "served": 2064, "jose": 2065, "pamela": 2066, "secretary": 2067, "service": 2068, "projects": 2069, "mark": 2070, "annual": 2071, "trump": 2072, "elected": 2073, "liberals": 2074, "correctness": 2075, "far": 2076, "dollars": 2077, "big": 2078, "strategic": 2079, "federal": 2080, "investment": 2081, "critical": 2082, "extremes": 2083, "deficiency": 2084, "excessiveness": 2085, "clinic": 2086, "earn": 2087, "large": 2088, "income": 2089, "luke": 2090, "vegetables": 2091, "father": 2092, "third": 2093, "jim": 2094, "carrey": 2095, "movies": 2096, "hilarious": 2097, "horror": 2098, "coke": 2099, "pepsi": 2100, "britney": 2101, "spears": 2102, "fridge": 2103, "working": 2104, "finish": 2105, "i've": 2106, "they'll": 2107, "waking": 2108, "gone": 2109, "doctors": 2110, "refer": 2111, "medical": 2112, "treating": 2113, "patients": 2114, "textbook": 2115, "exam": 2116, "evaluate": 2117, "behave": 2118, "brings": 2119, "stuff": 2120, "stats": 2121, "bias": 2122, "win": 2123, "assume": 2124, "yogurt": 2125, "guts": 2126, "clinton": 2127, "33": 2128, "deleted": 2129, "emails": 2130, "responds": 2131, "correcting": 2132, "addressing": 2133, "turned": 2134, "35": 2135, "deliberations": 2136, "juror": 2137, "seven": 2138, "eleven": 2139, "eight": 2140, "drivers": 2141, "quit": 2142, "singing": 2143, "sings": 2144, "arguing": 2145, "revenue": 2146, "future": 2147, "let's": 2148, "fdr": 2149, "mighty": 2150, "engine": 2151, "pulling": 2152, "desert": 2153, "depression": 2154, "humans": 2155, "contributes": 2156, "b": 2157, "directly": 2158, "weather": 2159, "hurricanes": 2160, "droughts": 2161, "southwestern": 2162, "u": 2163, "facts": 2164, "saw": 2165, "remember": 2166, "adequately": 2167, "answered": 2168, "z": 2169, "despite": 2170, "issues": 2171, "refuses": 2172, "conceded": 2173, "learned": 2174, "michael": 2175, "vick": 2176, "oj": 2177, "simpson": 2178, "professional": 2179, "ghosts": 2180, "imaginary": 2181, "david": 2182, "luna's": 2183, "ethic": 2184, "egotistical": 2185, "jerk": 2186, "complex": 2187, "sunrise": 2188, "rooster": 2189, "obama": 2190, "decision": 2191, "arm": 2192, "syrian": 2193, "rebels": 2194, "however": 2195, "meagerly": 2196, "doomed": 2197, "iraq": 2198, "style": 2199, "debacle": 2200, "sport": 2201, "intervention": 2202, "chose": 2203, "player": 2204, "lowest": 2205, "batting": 2206, "teams": 2207, "amateur": 2208, "baseball": 2209, "league": 2210, "5": 2211, "minute": 2212, "note": 2213, "involve": 2214, "statistical": 2215, "phenomenon": 2216, "regression": 2217, "earthquakes": 2218, "earth's": 2219, "crust": 2220, "along": 2221, "suddenly": 2222, "shift": 2223, "shake": 2224, "tremble": 2225, "central": 2226, "oversleep": 2227, "oversleeping": 2228, "tests": 2229, "maybe": 2230, "southwest": 2231, "perform": 2232, "marcus": 2233, "small": 2234, "applying": 2235, "larger": 2236, "colleges": 2237, "decides": 2238, "apply": 2239, "ninety": 2240, "percent": 2241, "mcdonalds": 2242, "burger": 2243, "represents": 2244, "soft": 2245, "pointing": 2246, "fancy": 2247, "chart": 2248, "roger": 2249, "temperatures": 2250, "centuries": 2251, "whilst": 2252, "pirates": 2253, "decreasing": 2254, "cool": 2255, "hoax": 2256, "fund": 2257, "submarine": 2258, "disagree": 2259, "trick": 2260, "guy": 2261, "distorts": 2262, "person's": 2263, "character": 2264, "subtly": 2265, "blatantly": 2266, "undermining": 2267, "reputation": 2268, "regardless": 2269, "compelling": 2270, "point": 2271, "open": 2272, "st": 2273, "cloud": 2274, "wilma": 2275, "cheated": 2276, "walter": 2277, "hey": 2278, "wait": 2279, "forgotten": 2280, "parents": 2281, "cold": 2282, "rainy": 2283, "measures": 2284, "draconian": 2285, "wind": 2286, "regularly": 2287, "clamps": 2288, "codes": 2289, "wrists": 2290, "cameras": 2291, "houses": 2292, "watch": 2293, "provider": 2294, "complain": 2295, "battery": 2296, "recent": 2297, "software": 2298, "update": 2299, "representative": 2300, "responding": 2301, "concern": 2302, "praises": 2303, "unlimited": 2304, "messaging": 2305, "due": 2306, "released": 2307, "yesterday": 2308, "walked": 2309, "under": 2310, "ladder": 2311, "umbrella": 2312, "indoors": 2313, "spilling": 2314, "salt": 2315, "front": 2316, "forgot": 2317, "knock": 2318, "wood": 2319, "lucky": 2320, "dice": 2321, "luck": 2322, "lifelong": 2323, "obamacare": 2324, "saved": 2325, "sports": 2326, "nothing": 2327, "barely": 2328, "pen": 2329, "borrowed": 2330, "realizing": 2331, "fat": 2332, "meant": 2333, "influence": 2334, "burden": 2335, "disprove": 2336, "concrete": 2337, "duterte": 2338, "corrupt": 2339, "honest": 2340, "politician": 2341, "offer": 2342, "reply": 2343, "ve": 2344, "built": 2345, "fortune": 2346, "renting": 2347, "stores": 2348, "gossip": 2349, "laura": 2350, "jane": 2351, "talks": 2352, "chance": 2353, "supercyberdate": 2354, "con": 2355, "determined": 2356, "sally": 2357, "match": 2358, "pizza": 2359, "junk": 2360, "janet": 2361, "jackson": 2362, "willard": 2363, "realized": 2364, "bald": 2365, "fanny": 2366, "hairs": 2367, "loss": 2368, "congratulations": 2369, "baldness": 2370, "stupidity": 2371, "peer": 2372, "pressure": 2373, "persuasion": 2374, "misbehaving": 2375, "longer": 2376, "respect": 2377, "rules": 2378, "performance": 2379, "decline": 2380, "rhetorical": 2381, "broad": 2382, "gender": 2383, "ethnicity": 2384, "religious": 2385, "anti": 2386, "terrorist": 2387, "monitor": 2388, "international": 2389, "currency": 2390, "transfers": 2391, "calls": 2392, "turning": 2393, "fragile": 2394, "regime": 2395, "invalid": 2396, "marxists": 2397, "marxist": 2398, "theories": 2399, "haven't": 2400, "held": 2401, "steady": 2402, "1992": 2403, "worse": 2404, "couldn't": 2405, "single": 2406, "employer": 2407, "who'd": 2408, "extraterrestrials": 2409, "stopped": 2410, "exams": 2411, "hit": 2412, "series": 2413, "bimbos": 2414, "studmuffins": 2415, "safe": 2416, "pain": 2417, "killer": 2418, "morphipill": 2419, "2000": 2420, "imran": 2421, "kader": 2422, "goal": 2423, "masks": 2424, "pure": 2425, "compliance": 2426, "practice": 2427, "controlling": 2428, "witless": 2429, "sheep": 2430, "bernie": 2431, "saunders": 2432, "specific": 2433, "roughly": 2434, "billon": 2435, "reconsider": 2436, "failed": 2437, "eyre": 2438, "dr": 2439, "bloom": 2440, "competent": 2441, "counselor": 2442, "patient": 2443, "appointment": 2444, "argues": 2445, "plan": 2446, "forgive": 2447, "jason": 2448, "heading": 2449, "utah": 2450, "skiing": 2451, "reports": 2452, "notices": 2453, "supposed": 2454, "warmer": 2455, "lousy": 2456, "ski": 2457, "conditions": 2458, "angrily": 2459, "channel": 2460, "demands": 2461, "forecast": 2462, "cellphones": 2463, "weren": 2464, "invented": 2465, "born": 2466, "shirley": 2467, "maclaine": 2468, "selling": 2469, "copies": 2470, "choice": 2471, "products": 2472, "pretty": 2473, "epicly": 2474, "fascist": 2475, "hint": 2476, "robots": 2477, "braden": 2478, "1980s": 2479, "lifeguard": 2480, "pool": 2481, "tactic": 2482, "plays": 2483, "upon": 2484, "viewer's": 2485, "lack": 2486, "knowledge": 2487, "static": 2488, "informed": 2489, "aware": 2490, "deception": 2491, "minutes": 2492, "show": 2493, "billions": 2494, "starve": 2495, "jail": 2496, "burn": 2497, "flag": 2498, "cardinals": 2499, "they're": 2500, "soup": 2501, "pour": 2502, "box": 2503, "defense": 2504, "moved": 2505, "drafted": 2506, "fraud": 2507, "lance": 2508, "ances": 2509, "educated": 2510, "spiritualism": 2511, "explains": 2512, "developed": 2513, "adapted": 2514, "diversified": 2515, "competitive": 2516, "advantage": 2517, "presents": 2518, "dark": 2519, "image": 2520, "refugees": 2521, "flooding": 2522, "immigrants": 2523, "convicted": 2524, "crimes": 2525, "staying": 2526, "blondes": 2527, "colors": 2528, "promise": 2529, "speak": 2530, "sent": 2531, "quick": 2532, "interview": 2533, "difference": 2534, "364": 2535, "absurd": 2536, "collection": 2537, "1095": 2538, "changing": 2539, "age": 2540, "18": 2541, "supports": 2542, "invaded": 2543, "iii": 2544, "bennett": 2545, "talent": 2546, "redheads": 2547, "tempers": 2548, "annabel": 2549, "bet": 2550, "temper": 2551, "authority": 2552, "closed": 2553, "standing": 2554, "door": 2555, "department": 2556, "practicality": 2557, "enforcing": 2558, "democrats": 2559, "already": 2560, "biased": 2561, "torture": 2562, "prisoner": 2563, "water": 2564, "mock": 2565, "donut": 2566, "convince": 2567, "poltergeist": 2568, "ran": 2569, "table": 2570, "vase": 2571, "seemed": 2572, "jump": 2573, "shelf": 2574, "dichotomy": 2575, "accepted": 2576, "environmental": 2577, "accident": 2578, "taxi": 2579, "knife": 2580, "problems": 2581, "dulls": 2582, "portraying": 2583, "opponent's": 2584, "position": 2585, "simplified": 2586, "manner": 2587, "easy": 2588, "convict": 2589, "criminal": 2590, "2011": 2591, "broadcaster": 2592, "harold": 2593, "camping": 2594, "predicted": 2595, "via": 2596, "managed": 2597, "christians": 2598, "alarmist": 2599, "especially": 2600, "armageddon": 2601, "date": 2602, "declared": 2603, "self": 2604, "proclaimed": 2605, "ethical": 2606, "beliefs": 2607, "aside": 2608, "credit": 2609, "cojones": 2610, "falsifiable": 2611, "prohibit": 2612, "drugs": 2613, "alcohol": 2614, "cigarettes": 2615, "fatty": 2616, "regulated": 2617, "brush": 2618, "exercises": 2619, "everyday": 2620, "marine": 2621, "taught": 2622, "caution": 2623, "policy": 2624, "sort": 2625, "fil": 2626, "chain": 2627, "crowds": 2628, "untrue": 2629, "distracts": 2630, "hypocrisy": 2631, "shell": 2632, "platformate": 2633, "advertisements": 2634, "spokesman": 2635, "comment": 2636, "x": 2637, "holds": 2638, "non": 2639, "invasive": 2640, "ventilation": 2641, "management": 2642, "ards": 2643, "adopt": 2644, "andanar": 2645, "unfit": 2646, "seems": 2647, "unqualified": 2648, "equalminded's": 2649, "implementing": 2650, "admission": 2651, "process": 2652, "folly": 2653, "diversity": 2654, "standards": 2655, "we're": 2656, "prestigious": 2657, "institution": 2658, "color": 2659, "what's": 2660, "legalized": 2661, "pothead": 2662, "paris": 2663, "hilton": 2664, "parties": 2665, "multiple": 2666, "partners": 2667, "texting": 2668, "ability": 2669, "sentences": 2670, "proper": 2671, "grammar": 2672, "tik": 2673, "tok": 2674, "macdougal": 2675, "roots": 2676, "british": 2677, "chief": 2678, "ireland": 2679, "karen": 2680, "thirty": 2681, "female": 2682, "drives": 2683, "mini": 2684, "van": 2685, "suburbs": 2686, "results": 2687, "client": 2688, "malingering": 2689, "bungled": 2690, "administration": 2691, "manual": 2692, "paying": 2693, "patriotic": 2694, "duty": 2695, "sacred": 2696, "obligation": 2697, "shelter": 2698, "balance": 2699, "paradise": 2700, "doctor's": 2701, "pinole": 2702, "liars": 2703, "broccoli": 2704, "significantly": 2705, "leading": 2706, "link": 2707, "autism": 2708, "vaccines": 2709, "toddlers": 2710, "wikipedia": 2711, "entry": 2712, "mentioned": 2713, "numerous": 2714, "monk": 2715, "utilizing": 2716, "seeking": 2717, "happiness": 2718, "resume": 2719, "impressive": 2720, "trustworthy": 2721, "certainly": 2722, "vouch": 2723, "20k": 2724, "compromise": 2725, "10k": 2726, "assuming": 2727, "cardenas": 2728, "chef": 2729, "hell": 2730, "albert": 2731, "einstein": 2732, "impressed": 2733, "editor": 2734, "homeschools": 2735, "investing": 2736, "dummies": 2737, "finances": 2738, "chess": 2739, "author": 2740, "press": 2741, "costs": 2742, "amount": 2743, "minimum": 2744, "wage": 2745, "pencils": 2746, "chosen": 2747, "cubans": 2748, "presumption": 2749, "guilt": 2750, "empty": 2751, "ghost": 2752, "closet": 2753, "event": 2754, "followed": 2755, "corporations": 2756, "charity": 2757, "grading": 2758, "smoothly": 2759, "aliens": 2760, "minds": 2761, "physics": 2762, "studied": 2763, "extensively": 2764, "top": 2765, "physicist": 2766, "visit": 2767, "meet": 2768, "airport": 2769, "send": 2770, "message": 2771, "office": 2772, "lied": 2773, "fr": 2774, "frank": 2775, "pavone": 2776, "director": 2777, "priests": 2778, "neutral": 2779, "involves": 2780, "destruction": 2781, "beings": 2782, "advertiser": 2783, "tries": 2784, "connection": 2785, "emotionally": 2786, "sappy": 2787, "puppies": 2788, "etc": 2789, "succeed": 2790, "cadet": 2791, "sister": 2792, "pierce": 2793, "ears": 2794, "protective": 2795, "armor": 2796, "vehicles": 2797, "boils": 2798, "everybody's": 2799, "cuando": 2800, "la": 2801, "evidencia": 2802, "mundo": 2803, "lo": 2804, "est": 2805, "haciendo": 2806, "por": 2807, "debe": 2808, "algo": 2809, "completely": 2810, "testimony": 2811, "opposite": 2812, "witness": 2813, "truth": 2814, "lion": 2815, "pets": 2816, "sophia": 2817, "lloyd": 2818, "tell": 2819, "guy's": 2820, "mexican": 2821, "sombrero": 2822, "4": 2823, "lizard": 2824, "politics": 2825, "murtaza": 2826, "hydrogen": 2827, "wet": 2828, "oxygen": 2829, "h2o": 2830, "cathy": 2831, "opposed": 2832, "cathy's": 2833, "joined": 2834, "sites": 2835, "eighteen": 2836, "olds": 2837, "movie": 2838, "worst": 2839, "experience": 2840, "smell": 2841, "touch": 2842, "taste": 2843, "whether": 2844, "infant": 2845, "fda": 2846, "enhance": 2847, "intellect": 2848, "china": 2849, "cheap": 2850, "united": 2851, "traditionally": 2852, "worker": 2853, "attention": 2854, "detail": 2855, "andy": 2856, "yes": 2857, "sir": 2858, "spoke": 2859, "constantly": 2860, "changed": 2861, "privacy": 2862, "customer": 2863, "relations": 2864, "welcome": 2865, "shortly": 2866, "myspace": 2867, "became": 2868, "soldiers": 2869, "saddam": 2870, "hussein": 2871, "meatloaf": 2872, "nation": 2873, "town": 2874, "tens": 2875, "thousands": 2876, "lights": 2877, "sky": 2878, "planets": 2879, "becoming": 2880, "certainty": 2881, "infrastructure": 2882, "expanded": 2883, "cycling": 2884, "sustainable": 2885, "mode": 2886, "transportation": 2887, "build": 2888, "cyclists": 2889, "endanger": 2890, "pedestrians": 2891, "sleeps": 2892, "promote": 2893, "unrepresentative": 2894, "catholic": 2895, "meat": 2896, "friday": 2897, "available": 2898, "tweeted": 2899, "benefits": 2900, "vegetable": 2901, "pizzas": 2902, "listening": 2903, "gooder": 2904, "kitty": 2905, "sweater": 2906, "grandma": 2907, "knitted": 2908, "photo": 2909, "bruce": 2910, "jersey": 2911, "justin's": 2912, "submit": 2913, "requirements": 2914, "drop": 2915, "lean": 2916, "taco": 2917, "bell": 2918, "genetic": 2919, "mutations": 2920, "holy": 2921, "maine": 2922, "lobsters": 2923, "admit": 2924, "measure": 2925, "bond": 2926, "ballot": 2927, "radio": 2928, "twice": 2929, "38": 2930, "slot": 2931, "rolled": 2932, "bandwagon": 2933, "offering": 2934, "various": 2935, "remedies": 2936, "plain": 2937, "wary": 2938, "artificial": 2939, "medicines": 2940, "antibiotics": 2941, "witchcraft": 2942, "urgent": 2943, "witches": 2944, "threaten": 2945, "souls": 2946, "wanting": 2947, "marry": 2948, "waste": 2949, "marawi": 2950, "barks": 2951, "bark": 2952, "porch": 2953, "yell": 2954, "tigers": 2955, "enter": 2956, "tiger": 2957, "entered": 2958, "prevention": 2959, "strategy": 2960, "6": 2961, "practicing": 2962, "cognitive": 2963, "humanistic": 2964, "dynamic": 2965, "behavioral": 2966, "deconstructive": 2967, "metaregressive": 2968, "deontological": 2969, "psychotherapy": 2970, "biofeedback": 2971, "fails": 2972, "harmed": 2973, "safest": 2974, "interventions": 2975, "devised": 2976, "pledge": 2977, "allegiance": 2978, "traitor": 2979, "troops": 2980, "laughed": 2981, "sr": 2982, "malak": 2983, "camp": 2984, "summer": 2985, "ruined": 2986, "inborn": 2987, "restatements": 2988, "circle": 2989, "rap": 2990, "hip": 2991, "hop": 2992, "zero": 2993, "fashion": 2994, "understanding": 2995, "universe": 2996, "began": 2997, "poet": 2998, "allen": 2999, "ginsberg": 3000, "legalizing": 3001, "pornography": 3002, "ginsberg's": 3003, "arguments": 3004, "homosexual": 3005, "thoroughgoing": 3006, "advocate": 3007, "rebuttal": 3008, "above": 3009, "i'd": 3010, "punch": 3011, "feb": 3012, "2016": 3013, "rally": 3014, "remarks": 3015, "directed": 3016, "protester": 3017, "escorted": 3018, "ribbit": 3019, "mrs": 3020, "sedik": 3021, "excellent": 3022, "instructor": 3023, "five": 3024, "closest": 3025, "underwater": 3026, "basketweaving": 3027, "coach": 3028, "engineer": 3029, "decriminalizing": 3030, "stoner": 3031, "language": 3032, "remind": 3033, "generally": 3034, "walk": 3035, "sand": 3036, "floors": 3037, "homes": 3038, "border": 3039, "poverty": 3040, "homelessness": 3041, "worried": 3042, "abort": 3043, "bedtime": 3044, "ants": 3045, "feed": 3046, "dear": 3047, "mama": 3048, "ant": 3049, "hungry": 3050, "catholics": 3051, "lovers": 3052, "unbelievable": 3053, "mission": 3054, "horribly": 3055, "executed": 3056, "newman": 3057, "oscar": 3058, "winners": 3059, "demonstrators": 3060, "inconveniencing": 3061, "meltdown": 3062, "infinitely": 3063, "inconvenience": 3064, "kumail": 3065, "digest": 3066, "gum": 3067, "smoke": 3068, "obey": 3069, "gus": 3070, "politically": 3071, "assault": 3072, "freedoms": 3073, "conquer": 3074, "zombies": 3075, "exterminate": 3076, "byron": 3077, "jen": 3078, "miserable": 3079, "bridget": 3080, "opposes": 3081, "reduction": 3082, "naval": 3083, "bath": 3084, "ironworks": 3085, "produces": 3086, "warships": 3087, "k's": 3088, "fighting": 3089, "nickels": 3090, "freeway": 3091, "heard": 3092, "involved": 3093, "scandal": 3094, "102": 3095, "frequently": 3096, "attends": 3097, "reject": 3098, "priest": 3099, "required": 3100, "views": 3101, "flipped": 3102, "heads": 3103, "flip": 3104, "tails": 3105, "blame": 3106, "country's": 3107, "dated": 3108, "un": 3109, "fashionable": 3110, "modern": 3111, "lined": 3112, "ripped": 3113, "cereal": 3114, "jordan": 3115, "easier": 3116, "approve": 3117, 